adwaita-qt5-git
adwaita-qt6-git
anydesk-bin
dynamips
envycontrol
gns3-gui
gns3-server
lightdm-webkit-theme-aether
minecraft-launcher
minecraft-launcher-debug
moc-pulse-debug
morewaita
neovim-git
neovim-git-debug
proton-vpn-gtk-app
python-pulsectl
python-pulsectl-asyncio
python-screeninfo
qtile-extras-git
tuned
tuned-ppd
ubridge
vpcs
yay
yay-debug
zsh-sudo-git
