alacritty
ansible
arandr
arc-gtk-theme
base
base-devel
bat
bridge-utils
brightnessctl
cbatticon
dmidecode
dnsmasq
docker
edk2-ovmf
efibootmgr
firefox
gdb
git
github-cli
gnome-keyring
gnome-themes-extra
gobject-introspection
grub
guestfs-tools
imagemagick
inetutils
iptables-nft
jdk-openjdk
kitty
libosinfo
libvirt
lightdm
lightdm-webkit2-greeter
linux
linux-firmware
lsd
lxappearance
man-db
mesa-utils
neofetch
net-tools
network-manager-applet
networkmanager
nvidia
nvidia-prime
nvidia-settings
nvidia-utils
obs-studio
openbsd-netcat
os-prober
papirus-icon-theme
pavucontrol
picom
powertop
pulseaudio
python-dbus-next
python-pillow
python-pip
qemu-full
qemu-img
qt5ct
qtile
ranger
rofi
scrot
spotify-launcher
steam
sublime-text
sudo
swtpm
tlp
tree
udiskie
unzip
usbutils
vim
virt-install
virt-manager
virt-viewer
volumeicon
xclip
xf86-video-amdgpu
xf86-video-ati
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
zsh-autosuggestions
zsh-syntax-highlighting
