alsa-utils
amd-ucode
ansible
ansible-lint
apparmor
arandr
autorandr
base
base-devel
bind
brightnessctl
code
dnsmasq
dpkg
edk2-ovmf
efibootmgr
ethtool
firefox
git
github-cli
gnome-keyring
gnu-netcat
grub
guestfs-tools
htop
kitty
kvantum-qt5
libosinfo
libvirt
linux
linux-firmware
linux-hardened
linux-hardened-headers
lsof
lvm2
ly
macchanger
neofetch
net-tools
networkmanager
nmap
ntfs-3g
nvidia-open-dkms
openssh
pavucontrol
picom
pulseaudio
pulseaudio-alsa
python-distutils-extra
python-pillow
python-psutil
qemu-full
qemu-img
qtile
ranger
rofi
seahorse
sequoia-sq
swtpm
tailscale
tlp
tlp-rdw
tmux
tuned
udiskie
unzip
vim
virt-install
virt-manager
virt-viewer
whois
wireshark-qt
wpa_supplicant
xf86-video-ati
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
zsh
zsh-autosuggestions
zsh-syntax-highlighting
maim
xclip
